/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Cần thiết để lưu ảnh đã chọn vào bộ sưu tập.";
NSCameraUsageDescription = "Cần thiết để đọc địa chỉ cầu nối từ mã QR.";
NSFaceIDUsageDescription = "Cần thiết nếu bạn muốn mở khóa ứng dụng bằng Face ID.";
"New Tab" = "Cửa sổ mới";
"Clear Data" = "Xóa dữ liệu";
"Close tabs and clear data" = "Đóng các cửa sổ và xóa dữ liệu";
